[Demo_CommonKP_ep6_4_ENG GG2CollectionDemoScript]
DemoScripts[0]=(Actor=FADE,Command=SET,SecTime=0,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[1]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=4,Y=800,Z=1057),SecTime=)
DemoScripts[2]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=-90,Y=-6,Z=0),SecTime=)
DemoScripts[3]=(Actor=CHARACTER,Command=POP,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Vec=(X=-40,Y=600,Z=922),VecSub=(X=45,Y=0,Z=0),CId=72)
DemoScripts[4]=(Actor=CHARACTER,Command=POP,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Vec=(X=44,Y=600,Z=922),VecSub=(X=125,Y=0,Z=0),CId=71)
DemoScripts[5]=(Actor=SYSTEM,Command=INIT_WAIT)
DemoScripts[6]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0202_lp_half_perplex",motionName[1]="kr_CM_0000_fx_close_normal",motionName[2]="kr_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[7]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0002_lp_open_perplex",motionName[1]="ek_CM_0000_fx_close_normal",motionName[2]="ek_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[8]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_Usual_Kurona.GG2_BGM_DM_Usual_Kurona_Cue')
DemoScripts[9]=(Actor=AMBIENT,Command=PLAY,SecTime=0,SoundID=SoundCue'AMB_Rooftop.GG2_AMB_Rooftop_LP_Cue')
DemoScripts[10]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[11]=(Actor=FADE,Command=WAIT)
DemoScripts[12]=(Actor=WINDOW,Command=SET)
DemoScripts[13]=(Actor=SYSTEM,Command=ACT_EVENT,Number=7,Jump[0]="JUMP03",Jump[1]="JUMP02",Jump[2]="JUMP01")
DemoScripts[14]=(Actor=SYSTEM,Command=TAG,Label=JUMP01)
DemoScripts[15]=(Actor=TEXT,Command=SET,ID=TEXT01)
DemoScripts[16]=(Actor=CHARACTER,Command=PARAM,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Number=13,Bit=0,Rate=1)
DemoScripts[17]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_002_Cue',Name="エコロ")
DemoScripts[18]=(Actor=TEXT,Command=SET,ID=TEXT02)
DemoScripts[19]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[20]=(Actor=TEXT,Command=SET,ID=TEXT03)
DemoScripts[21]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0001_fx_close_down",Rate=1,Number=1,Bit=0)
DemoScripts[22]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0103_fx_Stand2Depressed",Rate=1,Number=2,Bit=0)
DemoScripts[23]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0300_lp_Depressed",Number=8)
DemoScripts[24]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_004_Cue',Name="クロナ")
DemoScripts[25]=(Actor=TEXT,Command=SET,ID=TEXT04)
DemoScripts[26]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[27]=(Actor=SYSTEM,Command=JUMP,Label=JUMP04)
DemoScripts[28]=(Actor=SYSTEM,Command=TAG,Label=JUMP02)
DemoScripts[29]=(Actor=CHARACTER,Command=PARAM,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Number=13,Bit=0,Rate=1)
DemoScripts[30]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_005_Cue',Name="エコロ")
DemoScripts[31]=(Actor=TEXT,Command=SET,ID=TEXT05)
DemoScripts[32]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[33]=(Actor=TEXT,Command=SET,ID=TEXT06)
DemoScripts[34]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0001_fx_close_down",Rate=1,Number=1,Bit=0)
DemoScripts[35]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0103_fx_Stand2Depressed",Rate=1,Number=2,Bit=0)
DemoScripts[36]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0300_lp_Depressed",Number=8)
DemoScripts[37]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_007_Cue',Name="クロナ")
DemoScripts[38]=(Actor=TEXT,Command=SET,ID=TEXT07)
DemoScripts[39]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[40]=(Actor=SYSTEM,Command=JUMP,Label=JUMP04)
DemoScripts[41]=(Actor=SYSTEM,Command=TAG,Label=JUMP03)
DemoScripts[42]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0400_lp_disgusted",Rate=0,Number=0,Bit=1)
DemoScripts[43]=(Actor=CHARACTER,Command=PARAM,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Number=13,Bit=0,Rate=1)
DemoScripts[44]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_008_Cue',Name="エコロ")
DemoScripts[45]=(Actor=TEXT,Command=SET,ID=TEXT08)
DemoScripts[46]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[47]=(Actor=TEXT,Command=SET,ID=TEXT09)
DemoScripts[48]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0001_fx_close_down",Rate=1,Number=1,Bit=0)
DemoScripts[49]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0103_fx_Stand2Depressed",Rate=1,Number=2,Bit=0)
DemoScripts[50]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0300_lp_Depressed",Number=8)
DemoScripts[51]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_010_Cue',Name="クロナ")
DemoScripts[52]=(Actor=TEXT,Command=SET,ID=TEXT10)
DemoScripts[53]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[54]=(Actor=SYSTEM,Command=JUMP,Label=JUMP04)
DemoScripts[55]=(Actor=SYSTEM,Command=TAG,Label=JUMP04)
DemoScripts[56]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0001_lp_open_angry",Rate=0,Number=0,Bit=1)
DemoScripts[57]=(Actor=CHARACTER,Command=PARAM,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Number=13,Bit=0,Rate=0)
DemoScripts[58]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0112_fx_Stand2Angry",Rate=1,Number=2,Bit=0)
DemoScripts[59]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_1200_lp_Angry",Number=8)
DemoScripts[60]=(Actor=EMOTION,Command=SET,Name="エコロ",Number=5,CId=71)
DemoScripts[61]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Anger_Cue')
DemoScripts[62]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_011_Cue',Name="エコロ")
DemoScripts[63]=(Actor=TEXT,Command=SET,ID=TEXT11)
DemoScripts[64]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[65]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0202_lp_half_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[66]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_1201_fx_Angry2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[67]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0100_lp_Stand",Number=8)
DemoScripts[68]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_012_Cue',Name="エコロ")
DemoScripts[69]=(Actor=TEXT,Command=SET,ID=TEXT12)
DemoScripts[70]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[71]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[72]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0000_fx_close_normal",Rate=1,Number=1,Bit=0)
DemoScripts[73]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0301_fx_Depressed2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[74]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0100_lp_Stand",Number=8)
DemoScripts[75]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_013_Cue',Name="クロナ")
DemoScripts[76]=(Actor=TEXT,Command=SET,ID=TEXT13)
DemoScripts[77]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[78]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0001_lp_open_angry",Rate=0,Number=0,Bit=1)
DemoScripts[79]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0105_fx_Stand2Seamon",Rate=1,Number=2,Bit=0)
DemoScripts[80]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0500_lp_Sermon",Number=8)
DemoScripts[81]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_014_Cue',Name="エコロ")
DemoScripts[82]=(Actor=TEXT,Command=SET,ID=TEXT14)
DemoScripts[83]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[84]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0501_fx_Seamon2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[85]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0100_lp_Stand",Number=8)
DemoScripts[86]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0103_fx_close_perplex",Rate=0,Number=0,Bit=0)
DemoScripts[87]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0001_fx_close_down",Rate=1,Number=1,Bit=0)
DemoScripts[88]=(Actor=EMOTION,Command=SET,Name="クロナ",Number=4,CId=72)
DemoScripts[89]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Disappoint_Cue')
DemoScripts[90]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_015_Cue',Name="クロナ")
DemoScripts[91]=(Actor=TEXT,Command=SET,ID=TEXT15)
DemoScripts[92]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[93]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0112_fx_Stand2Angry",Rate=1,Number=2,Bit=0)
DemoScripts[94]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_1200_lp_Angry",Number=8)
DemoScripts[95]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_016_Cue',Name="エコロ")
DemoScripts[96]=(Actor=TEXT,Command=SET,ID=TEXT16)
DemoScripts[97]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[98]=(Actor=SELECT,Command=SET,ID=SELECT01)
DemoScripts[99]=(Actor=SYSTEM,Command=TAG,Label=JUMP06)
DemoScripts[100]=(Actor=TEXT,Command=SET,ID=TEXT17)
DemoScripts[101]=(Actor=CHARACTER,Command=PARAM,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Number=13,Bit=0,Rate=1)
DemoScripts[102]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_1201_fx_Angry2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[103]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0100_lp_Stand",Number=8)
DemoScripts[104]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_018_Cue',Name="エコロ")
DemoScripts[105]=(Actor=TEXT,Command=SET,ID=TEXT18)
DemoScripts[106]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[107]=(Actor=TEXT,Command=SET,ID=TEXT19)
DemoScripts[108]=(Actor=CHARACTER,Command=PARAM,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Number=13,Bit=0,Rate=0)
DemoScripts[109]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[110]=(Actor=SYSTEM,Command=TAG,Label=JUMP07)
DemoScripts[111]=(Actor=TEXT,Command=SET,ID=TEXT20)
DemoScripts[112]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_1201_fx_Angry2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[113]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0100_lp_Stand",Number=8)
DemoScripts[114]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_021_Cue',Name="エコロ")
DemoScripts[115]=(Actor=TEXT,Command=SET,ID=TEXT21)
DemoScripts[116]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0202_lp_half_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[117]=(Actor=EMOTION,Command=SET,Name="クロナ",Number=4,CId=72)
DemoScripts[118]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Disappoint_Cue')
DemoScripts[119]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_022_Cue',Name="クロナ")
DemoScripts[120]=(Actor=TEXT,Command=SET,ID=TEXT22)
DemoScripts[121]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[122]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[123]=(Actor=SYSTEM,Command=TAG,Label=JUMP08)
DemoScripts[124]=(Actor=ADD,Command=FAVOR,Name="",Number=7)
DemoScripts[125]=(Actor=TEXT,Command=SET,ID=TEXT23)
DemoScripts[126]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[127]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0000_fx_close_normal",Rate=1,Number=1,Bit=0)
DemoScripts[128]=(Actor=CHARACTER,Command=PARAM,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Number=13,Bit=0,Rate=1)
DemoScripts[129]=(Actor=EMOTION,Command=SET,Name="クロナ",Number=2,CId=72)
DemoScripts[130]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Surprise_Cue')
DemoScripts[131]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_024_Cue',Name="クロナ")
DemoScripts[132]=(Actor=TEXT,Command=SET,ID=TEXT24)
DemoScripts[133]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[134]=(Actor=CHARACTER,Command=PARAM,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Number=13,Bit=0,Rate=1)
DemoScripts[135]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_1201_fx_Angry2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[136]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0100_lp_Stand",Number=8)
DemoScripts[137]=(Actor=EMOTION,Command=SET,Name="エコロ",Number=5,CId=71)
DemoScripts[138]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Anger_Cue')
DemoScripts[139]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_025_Cue',Name="エコロ")
DemoScripts[140]=(Actor=TEXT,Command=SET,ID=TEXT25)
DemoScripts[141]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[142]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0202_lp_half_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[143]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0001_fx_close_down",Rate=1,Number=1,Bit=0)
DemoScripts[144]=(Actor=CHARACTER,Command=PARAM,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Number=13,Bit=0,Rate=0)
DemoScripts[145]=(Actor=CHARACTER,Command=PARAM,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Number=13,Bit=0,Rate=0)
DemoScripts[146]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[147]=(Actor=SYSTEM,Command=TAG,Label=JUMP09)
DemoScripts[148]=(Actor=ADD,Command=FAVOR,Name="",Number=-5)
DemoScripts[149]=(Actor=TEXT,Command=SET,ID=TEXT26)
DemoScripts[150]=(Actor=CHARACTER,Command=PARAM,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Number=13,Bit=0,Rate=1)
DemoScripts[151]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0400_lp_disgusted",Rate=0,Number=0,Bit=1)
DemoScripts[152]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_1201_fx_Angry2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[153]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0100_lp_Stand",Number=8)
DemoScripts[154]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_027_Cue',Name="エコロ")
DemoScripts[155]=(Actor=TEXT,Command=SET,ID=TEXT27)
DemoScripts[156]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[157]=(Actor=TEXT,Command=SET,ID=TEXT28)
DemoScripts[158]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0201_lp_half_angry",Rate=0,Number=0,Bit=1)
DemoScripts[159]=(Actor=EMOTION,Command=SET,Name="エコロ",Number=5,CId=71)
DemoScripts[160]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Anger_Cue')
DemoScripts[161]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_029_Cue',Name="エコロ")
DemoScripts[162]=(Actor=TEXT,Command=SET,ID=TEXT29)
DemoScripts[163]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[164]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0202_lp_half_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[165]=(Actor=CHARACTER,Command=PARAM,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Number=13,Bit=0,Rate=1)
DemoScripts[166]=(Actor=EMOTION,Command=SET,Name="クロナ",Number=4,CId=72)
DemoScripts[167]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Disappoint_Cue')
DemoScripts[168]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_030_Cue',Name="クロナ")
DemoScripts[169]=(Actor=TEXT,Command=SET,ID=TEXT30)
DemoScripts[170]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[171]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0001_lp_open_angry",Rate=0,Number=0,Bit=1)
DemoScripts[172]=(Actor=CHARACTER,Command=PARAM,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Number=13,Bit=0,Rate=0)
DemoScripts[173]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[174]=(Actor=SYSTEM,Command=TAG,Label=JUMP10)
DemoScripts[175]=(Actor=ADD,Command=FAVOR,Name="",Number=7)
DemoScripts[176]=(Actor=TEXT,Command=SET,ID=TEXT31)
DemoScripts[177]=(Actor=CHARACTER,Command=PARAM,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Number=13,Bit=0,Rate=1)
DemoScripts[178]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0201_lp_half_angry",Rate=0,Number=0,Bit=1)
DemoScripts[179]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_1201_fx_Angry2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[180]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0100_lp_Stand",Number=8)
DemoScripts[181]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_032_Cue',Name="エコロ")
DemoScripts[182]=(Actor=TEXT,Command=SET,ID=TEXT32)
DemoScripts[183]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[184]=(Actor=TEXT,Command=SET,ID=TEXT33)
DemoScripts[185]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0202_lp_half_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[186]=(Actor=CHARACTER,Command=PARAM,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Number=13,Bit=0,Rate=1)
DemoScripts[187]=(Actor=EMOTION,Command=SET,Name="クロナ",Number=0,CId=72)
DemoScripts[188]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Sweat_Cue')
DemoScripts[189]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_034_Cue',Name="クロナ")
DemoScripts[190]=(Actor=TEXT,Command=SET,ID=TEXT34)
DemoScripts[191]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[192]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0001_lp_open_angry",Rate=0,Number=0,Bit=1)
DemoScripts[193]=(Actor=CHARACTER,Command=PARAM,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Number=13,Bit=0,Rate=0)
DemoScripts[194]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[195]=(Actor=SYSTEM,Command=TAG,Label=JUMP05)
DemoScripts[196]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_035_Cue',Name="エコロ")
DemoScripts[197]=(Actor=TEXT,Command=SET,ID=TEXT35)
DemoScripts[198]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[199]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[200]=(Actor=CHARACTER,Command=PARAM,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Number=13,Bit=0,Rate=0)
DemoScripts[201]=(Actor=EMOTION,Command=SET,Name="クロナ",Number=1,CId=72)
DemoScripts[202]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Pressure_Cue')
DemoScripts[203]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_036_Cue',Name="クロナ")
DemoScripts[204]=(Actor=TEXT,Command=SET,ID=TEXT36)
DemoScripts[205]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[206]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0105_fx_Stand2Seamon",Rate=1,Number=2,Bit=0)
DemoScripts[207]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0500_lp_Sermon",Number=8)
DemoScripts[208]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_037_Cue',Name="エコロ")
DemoScripts[209]=(Actor=TEXT,Command=SET,ID=TEXT37)
DemoScripts[210]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[211]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0201_lp_half_angry",Rate=0,Number=0,Bit=1)
DemoScripts[212]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0501_fx_Seamon2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[213]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0100_lp_Stand",Number=8)
DemoScripts[214]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_038_Cue',Name="エコロ")
DemoScripts[215]=(Actor=TEXT,Command=SET,ID=TEXT38)
DemoScripts[216]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[217]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0106_fx_Stand2ShowCARD",Rate=1,Number=2,Bit=0)
DemoScripts[218]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0600_lp_ShowCARD",Number=8)
DemoScripts[219]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_039_Cue',Name="クロナ")
DemoScripts[220]=(Actor=TEXT,Command=SET,ID=TEXT39)
DemoScripts[221]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[222]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_040_Cue',Name="エコロ")
DemoScripts[223]=(Actor=TEXT,Command=SET,ID=TEXT40)
DemoScripts[224]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[225]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[226]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[1]="ek_CM_0000_fx_close_normal",Rate=1,Number=1,Bit=0)
DemoScripts[227]=(Actor=EMOTION,Command=SET,Name="エコロ",Number=2,CId=71)
DemoScripts[228]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Surprise_Cue')
DemoScripts[229]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0601_fx_ShowCARD2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[230]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0100_lp_Stand",Number=8)
DemoScripts[231]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_041_Cue',Name="エコロ")
DemoScripts[232]=(Actor=TEXT,Command=SET,ID=TEXT41)
DemoScripts[233]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[234]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[235]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0000_fx_close_normal",Rate=1,Number=1,Bit=0)
DemoScripts[236]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0105_fx_Stand2PickCARD",Rate=1,Number=2,Bit=0)
DemoScripts[237]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0500_lp_PickCARD",Number=8)
DemoScripts[238]=(Actor=BGM,Command=STOP,SecTime=1,SoundID=)
DemoScripts[239]=(Actor=SYSTEM,Command=WAIT,SecTime=1)
DemoScripts[240]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_042_Cue',Name="クロナ")
DemoScripts[241]=(Actor=TEXT,Command=SET,ID=TEXT42)
DemoScripts[242]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[243]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_CMN_Gag.GG2_BGM_DM_CMN_Gag_Cue')
DemoScripts[244]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[245]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0501_fx_PickCARD2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[246]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0100_lp_Stand",Number=8)
DemoScripts[247]=(Actor=EMOTION,Command=SET,Name="クロナ",Number=1,CId=72)
DemoScripts[248]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Pressure_Cue')
DemoScripts[249]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_043_Cue',Name="クロナ")
DemoScripts[250]=(Actor=TEXT,Command=SET,ID=TEXT43)
DemoScripts[251]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[252]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0102_fx_close_tightly",Rate=0,Number=0,Bit=0)
DemoScripts[253]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0103_fx_Stand2Furry",Rate=1,Number=2,Bit=0)
DemoScripts[254]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0300_lp_Furry",Number=8)
DemoScripts[255]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_044_Cue',Name="エコロ")
DemoScripts[256]=(Actor=TEXT,Command=SET,ID=TEXT44)
DemoScripts[257]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[258]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0001_lp_open_angry",Rate=0,Number=0,Bit=1)
DemoScripts[259]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[1]="ek_CM_0000_fx_close_normal",Rate=1,Number=1,Bit=0)
DemoScripts[260]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0301_fx_Furry2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[261]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0100_lp_Stand",Number=8)
DemoScripts[262]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0202_lp_half_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[263]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0103_fx_Stand2Depressed",Rate=1,Number=2,Bit=0)
DemoScripts[264]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0300_lp_Depressed",Number=8)
DemoScripts[265]=(Actor=EMOTION,Command=SET,Name="クロナ",Number=4,CId=72)
DemoScripts[266]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Disappoint_Cue')
DemoScripts[267]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_045_Cue',Name="クロナ")
DemoScripts[268]=(Actor=TEXT,Command=SET,ID=TEXT45)
DemoScripts[269]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[270]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0102_fx_close_tightly",Rate=0,Number=0,Bit=0)
DemoScripts[271]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0001_fx_close_down",Rate=1,Number=1,Bit=0)
DemoScripts[272]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_046_Cue',Name="クロナ")
DemoScripts[273]=(Actor=TEXT,Command=SET,ID=TEXT46)
DemoScripts[274]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[275]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[276]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_047_Cue',Name="エコロ")
DemoScripts[277]=(Actor=TEXT,Command=SET,ID=TEXT47)
DemoScripts[278]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[279]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[280]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0000_fx_close_normal",Rate=1,Number=1,Bit=0)
DemoScripts[281]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0301_fx_Depressed2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[282]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0100_lp_Stand",Number=8)
DemoScripts[283]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_048_Cue',Name="クロナ")
DemoScripts[284]=(Actor=TEXT,Command=SET,ID=TEXT48)
DemoScripts[285]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[286]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[287]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[1]="ek_CM_0002_fx_close_smile_S",Rate=1,Number=1,Bit=0)
DemoScripts[288]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_049_Cue',Name="エコロ")
DemoScripts[289]=(Actor=TEXT,Command=SET,ID=TEXT49)
DemoScripts[290]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[291]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_050_Cue',Name="エコロ")
DemoScripts[292]=(Actor=TEXT,Command=SET,ID=TEXT50)
DemoScripts[293]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[294]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0101_fx_close_smile",Rate=0,Number=0,Bit=0)
DemoScripts[295]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[1]="ek_CM_0003_fx_close_smile_L",Rate=1,Number=1,Bit=0)
DemoScripts[296]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0111_fx_Stand2Proud",Rate=1,Number=2,Bit=0)
DemoScripts[297]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_1100_lp_Proud",Number=8)
DemoScripts[298]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_051_Cue',Name="エコロ")
DemoScripts[299]=(Actor=TEXT,Command=SET,ID=TEXT51)
DemoScripts[300]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[301]=(Actor=TEXT,Command=SET,ID=TEXT52)
DemoScripts[302]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[303]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0003_fx_close_smile_L",Rate=1,Number=1,Bit=0)
DemoScripts[304]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0102_fx_Stand2Proud",Rate=1,Number=2,Bit=0)
DemoScripts[305]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0200_lp_Proud",Number=8)
DemoScripts[306]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_053_Cue',Name="クロナ")
DemoScripts[307]=(Actor=TEXT,Command=SET,ID=TEXT53)
DemoScripts[308]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[309]=(Actor=TEXT,Command=SET,ID=TEXT54)
DemoScripts[310]=(Actor=BGM,Command=STOP,SecTime=1,SoundID=)
DemoScripts[311]=(Actor=SYSTEM,Command=WAIT,SecTime=1)
DemoScripts[312]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_CMN_Uneasy.GG2_BGM_DM_CMN_Uneasy_Cue')
DemoScripts[313]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[314]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[1]="ek_CM_0000_fx_close_normal",Rate=1,Number=1,Bit=0)
DemoScripts[315]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_1101_fx_Proud2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[316]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0100_lp_Stand",Number=8)
DemoScripts[317]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[318]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0000_fx_close_normal",Rate=1,Number=1,Bit=0)
DemoScripts[319]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0201_fx_Proud2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[320]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0100_lp_Stand",Number=8)
DemoScripts[321]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_055_Cue',Name="クロナ")
DemoScripts[322]=(Actor=TEXT,Command=SET,ID=TEXT55)
DemoScripts[323]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[324]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[325]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0001_fx_close_down",Rate=1,Number=1,Bit=0)
DemoScripts[326]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0103_fx_Stand2Depressed",Rate=1,Number=2,Bit=0)
DemoScripts[327]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0300_lp_Depressed",Number=8)
DemoScripts[328]=(Actor=EMOTION,Command=SET,Name="クロナ",Number=1,CId=72)
DemoScripts[329]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Pressure_Cue')
DemoScripts[330]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_056_Cue',Name="クロナ")
DemoScripts[331]=(Actor=TEXT,Command=SET,ID=TEXT56)
DemoScripts[332]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[333]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[334]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[1]="ek_CM_0000_fx_close_normal",Rate=1,Number=1,Bit=0)
DemoScripts[335]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0301_fx_Depressed2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[336]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0100_lp_Stand",Number=8)
DemoScripts[337]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_057_Cue',Name="クロナ")
DemoScripts[338]=(Actor=TEXT,Command=SET,ID=TEXT57)
DemoScripts[339]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[340]=(Actor=TEXT,Command=SET,ID=TEXT58)
DemoScripts[341]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0102_fx_close_tightly",Rate=0,Number=0,Bit=0)
DemoScripts[342]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[1]="ek_CM_0000_fx_close_normal",Rate=1,Number=1,Bit=0)
DemoScripts[343]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0112_fx_Stand2Angry",Rate=1,Number=2,Bit=0)
DemoScripts[344]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_1200_lp_Angry",Number=8)
DemoScripts[345]=(Actor=EMOTION,Command=SET,Name="エコロ",Number=5,CId=71)
DemoScripts[346]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Anger_Cue')
DemoScripts[347]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_059_Cue',Name="エコロ")
DemoScripts[348]=(Actor=TEXT,Command=SET,ID=TEXT59)
DemoScripts[349]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[350]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0001_lp_open_angry",Rate=0,Number=0,Bit=1)
DemoScripts[351]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[1]="ek_CM_0001_fx_close_down",Rate=1,Number=1,Bit=0)
DemoScripts[352]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_1201_fx_Angry2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[353]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0100_lp_Stand",Number=8)
DemoScripts[354]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0103_fx_close_perplex",Rate=0,Number=0,Bit=0)
DemoScripts[355]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0107_fx_Stand2Cry",Rate=1,Number=2,Bit=0)
DemoScripts[356]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0700_lp_Cry",Number=8)
DemoScripts[357]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_4.GG2_V_CMNKP_ep6_4_060_Cue',Name="クロナ")
DemoScripts[358]=(Actor=TEXT,Command=SET,ID=TEXT60)
DemoScripts[359]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[360]=(Actor=WINDOW,Command=EXIT)
DemoScripts[361]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[362]=(Actor=AMBIENT,Command=STOP,SecTime=1,SoundID=)
DemoScripts[363]=(Actor=BGM,Command=STOP,SecTime=2,SoundID=)
DemoScripts[364]=(Actor=SYSTEM,Command=WAIT,SecTime=2)
DemoScripts[365]=(Actor=SYSTEM,Command=END)

[Select_CommonKP_ep6_4_ENG GG2CollectionSelect]
Selects[0]=(Label="SELECT00",SelectNumber=3,Select[0]=(TextLabel="SELECT01",Goto="JUMP01",ParamType=NO_PARAM,ParamNum=0),Select[1]=(TextLabel="SELECT02",Goto="JUMP02",ParamType=NO_PARAM,ParamNum=0),Select[2]=(TextLabel="SELECT03",Goto="JUMP03",ParamType=NO_PARAM,ParamNum=0),Select[3]=(TextLabel="SELECT04",Goto="JUMP04",ParamType=NO_PARAM,ParamNum=0),Select[4]=(TextLabel="SELECT05",Goto="JUMP05",ParamType=NO_PARAM,ParamNum=0))
Selects[1]=(Label="SELECT01",SelectNumber=5,Select[0]=(TextLabel="SELECT06",Goto="JUMP06",ParamType=NO_PARAM,ParamNum=0),Select[1]=(TextLabel="SELECT07",Goto="JUMP07",ParamType=STUDY,ParamNum=30),Select[2]=(TextLabel="SELECT08",Goto="JUMP08",ParamType=FASHION,ParamNum=30),Select[3]=(TextLabel="SELECT09",Goto="JUMP09",ParamType=EROTIC,ParamNum=30),Select[4]=(TextLabel="SELECT10",Goto="JUMP10",ParamType=NO_PARAM,ParamNum=0))

[Text_CommonKP_ep6_4_ENG GG2CollectionText]
Texts[0]=(Label="TEXT01",Name="峯大",Text="太好了,艾可蘿./n妳沒受傷吧?")

Texts[1]=(Label="TEXT02",Name="艾可蘿",Text="是的......對不起,峯大大人./n給你添麻煩了.")

Texts[2]=(Label="TEXT03",Name="峯大",Text="不,艾可蘿沒事就好.")

Texts[3]=(Label="TEXT04",Name="庫蘿娜",Text="怎麼會......庫蘿娜的氣球魔物仔/n竟然這麼輕易地就....../n打擊超大DEATH!")

Texts[4]=(Label="TEXT05",Name="艾可蘿",Text="多虧了你我才能得救.峯大大人.")

Texts[5]=(Label="TEXT06",Name="峯大",Text="艾可蘿沒事真是太好了呢.")

Texts[6]=(Label="TEXT07",Name="庫蘿娜",Text="沒想到竟然能打倒庫蘿娜的僕人....../n人類,你還挺有一套的DEATH......")

Texts[7]=(Label="TEXT08",Name="艾可蘿",Text="那個--峯大大人./n雖然能得救是很好....../n但是你真的有打算救我嗎......?")

Texts[8]=(Label="TEXT09",Name="峯大",Text="當......當然啊!/n怎麼可能沒有!!/n峯大,非常,有幹勁哦!")

Texts[9]=(Label="TEXT10",Name="庫蘿娜",Text="怎麼會......庫蘿娜的僕人竟然/n被這種低等的人類打倒了......")

Texts[10]=(Label="TEXT11",Name="艾可蘿",Text="真是的!/n妳老是做這種事情!!")

Texts[11]=(Label="TEXT12",Name="艾可蘿",Text="這麼大膽干涉人界....../n等妳回到魔界的時候,/n會被做很不得了的事唷?")

Texts[12]=(Label="TEXT13",Name="庫蘿娜",Text="欸......?/n是......是這樣DEATH嗎?")

Texts[13]=(Label="TEXT14",Name="艾可蘿",Text="要避免和人界進行過度的接觸./n這無論在天界還是魔界都是常識!")

Texts[14]=(Label="TEXT15",Name="庫蘿娜",Text="我不知道DEATH......")

Texts[15]=(Label="TEXT16",Name="艾可蘿",Text="就是因為這樣/n妳才會需要接受補習!/n真受不了......!")

Texts[16]=(Label="TEXT17",Name="峯大",Text="好啦好啦,艾可蘿,/n妳冷靜點......")

Texts[17]=(Label="TEXT18",Name="艾可蘿",Text="我現在很冷靜!/n峯大大人請不要說話!")

Texts[18]=(Label="TEXT19",Name="峯大",Text="啊,是......")

Texts[19]=(Label="TEXT20",Name="峯大",Text="每天的學習是很重要的呢....../n我深深這麼覺得唷.")

Texts[20]=(Label="TEXT21",Name="艾可蘿",Text="就是說啊!")

Texts[21]=(Label="TEXT22",Name="庫蘿娜",Text="我很慚愧DEATH......")

Texts[22]=(Label="TEXT23",Name="峯大",Text="好啦好啦,喝個紅茶冷靜一下吧?/n其實我最近拿到了不錯的茶葉唷.")

Texts[23]=(Label="TEXT24",Name="庫蘿娜",Text="啊,我要喝DEATH.")

Texts[24]=(Label="TEXT25",Name="艾可蘿",Text="哪有辦法在這種地方茶敘啊!/n請看一下氣氛好嗎!")

Texts[25]=(Label="TEXT26",Name="峯大",Text="如果是保健體育/n我可以親手教學就是了./n親手教學.")

Texts[26]=(Label="TEXT27",Name="艾可蘿",Text="難道不是隻有保健擅長嗎......?")

Texts[27]=(Label="TEXT28",Name="峯大",Text="真失禮耶!/n體育也是,像這樣激烈擺動腰部之類的!/n或是過剩的肌膚接觸之類的!!")

Texts[28]=(Label="TEXT29",Name="艾可蘿",Text="請你向全國的/n保健體育老師道歉......")

Texts[29]=(Label="TEXT30",Name="庫蘿娜",Text="啊嗚嗚~拜託你們/n別再說學習的話題了DEATH....../n頭開始痛起來了DEATH......")

Texts[30]=(Label="TEXT31",Name="峯大",Text="補習有什麼不對!/n就算不及格也是有在努力的!/n也是在活著啊!")

Texts[31]=(Label="TEXT32",Name="艾可蘿",Text="......為什麼你要生氣啊....../n補習常客請不要說話好嗎.")

Texts[32]=(Label="TEXT33",Name="峯大",Text="驚.")

Texts[33]=(Label="TEXT34",Name="庫蘿娜",Text="人類......我有一種能夠和你/n變得更要好一點的感覺DEATH......")

Texts[34]=(Label="TEXT35",Name="艾可蘿",Text="再說,就算要做惡作劇/n也請選一些比較老實的方法吧!")

Texts[35]=(Label="TEXT36",Name="庫蘿娜",Text="可是可是!/n如果是普通的惡作劇,印章完全/n不會累積DEATH啊......")

Texts[36]=(Label="TEXT37",Name="艾可蘿",Text="那件事也很奇怪!/n做了那麼大場面的惡作劇/n印章竟然沒有增加什麼的!")

Texts[37]=(Label="TEXT38",Name="艾可蘿",Text="請借我看一下!")

Texts[38]=(Label="TEXT39",Name="庫蘿娜",Text="好......就是這個DEATH.")

Texts[39]=(Label="TEXT40",Name="艾可蘿",Text="嗯嗯......")

Texts[40]=(Label="TEXT41",Name="艾可蘿",Text="......啊,這個......做得太超過,/n連背面都蓋了印章耶?/n早就已經集滿了.")

Texts[41]=(Label="TEXT42",Name="庫蘿娜",Text="齁嘿?")

Texts[42]=(Label="TEXT43",Name="庫蘿娜",Text="......啊啊啊啊啊--!/n庫蘿娜一直都在看背面/nDEATH--!!?")

Texts[43]=(Label="TEXT44",Name="艾可蘿",Text="妳這個蠢材~!")

Texts[44]=(Label="TEXT45",Name="庫蘿娜",Text="嗚嗚嗚....../n沒錯DEATH....../n庫蘿娜就是蠢材惡魔DEATH......")

Texts[45]=(Label="TEXT46",Name="庫蘿娜",Text="再這樣下去就會被魔王大人/n做很不得了的事情了DEATH~!")

Texts[46]=(Label="TEXT47",Name="艾可蘿",Text="......唉,真拿妳沒辦法耶./n我有一個辦法.")

Texts[47]=(Label="TEXT48",Name="庫蘿娜",Text="真的DEATH嗎!/n拜託妳告訴我DEATH!!")

Texts[48]=(Label="TEXT49",Name="艾可蘿",Text="只要妳做\"善事\"就可以了./n這樣一來,多出來的印章/n就會被扣掉,證據應該會消滅才對.")

Texts[49]=(Label="TEXT50",Name="艾可蘿",Text="看這多餘的數量,正好能藉由/n讓峯大大人的萬人迷體質恢復原狀/n來抵銷掉吧.")

Texts[50]=(Label="TEXT51",Name="艾可蘿",Text="也就是說,只要拿惡魔長槍對著峯大大人的屁股/n噗哧地刺下去就能解決一切了!")

Texts[51]=(Label="TEXT52",Name="峯大",Text="不,沒必要刺屁股吧!?")

Texts[52]=(Label="TEXT53",Name="庫蘿娜",Text="哦哦--! 被妳點醒了DEATH!/n那就馬上來用惡魔長槍/n對著人類的屁股噗哧地......")

Texts[53]=(Label="TEXT54",Name="峯大",Text="不,所以說沒必要刺屁股......")

Texts[54]=(Label="TEXT55",Name="庫蘿娜",Text="哎呀......?/n哎呀呀呀呀?")

Texts[55]=(Label="TEXT56",Name="庫蘿娜",Text="沒有DEATH!/n到處都找不到庫蘿娜的長槍/nDEATH!!")

Texts[56]=(Label="TEXT57",Name="庫蘿娜",Text="好像是因為太沉迷於惡作劇當中,/n不知道掉在哪裡了DEATH!!!")

Texts[57]=(Label="TEXT58",Name="峯大",Text="咦咦--!!?")

Texts[58]=(Label="TEXT59",Name="艾可蘿",Text="妳在做什麼啊,這個無能惡魔--!/n喪家犬! 廢鐵!/n發條機關--!!")

Texts[59]=(Label="TEXT60",Name="庫蘿娜",Text="庫蘿娜不是廢鐵DEATH!/n啊嗚~....../n怎怎怎......怎麼辦DEATH~!!")

Texts[60]=(Label="TEXT61",Name="NONE",Text="デバッグ用/nアクションイベントの結果は?")

Texts[61]=(Label="",Name="",Text="")

Texts[62]=(Label="SELECT01",Name="",Text="大成功")

Texts[63]=(Label="SELECT02",Name="",Text="成功")

Texts[64]=(Label="SELECT03",Name="",Text="失敗")

Texts[65]=(Label="SELECT04",Name="",Text="")

Texts[66]=(Label="SELECT05",Name="",Text="")

Texts[67]=(Label="SELECT06",Name="",Text="好啦好啦/n妳冷靜點")

Texts[68]=(Label="SELECT07",Name="",Text="學習是/n很重要的呢......")

Texts[69]=(Label="SELECT08",Name="",Text="喝個紅茶/n放鬆一下")

Texts[70]=(Label="SELECT09",Name="",Text="如果是保健體育/n我可以親手教學")

Texts[71]=(Label="SELECT10",Name="",Text="補習/n有什麼不對!")


